import Header from "./../components/header/Header";

const Home = () => {
  return (
    <>
      <Header />
      <main className="section">
        <div className="container">
          <ul className="content-list">
            <li className="content-list__item">
              <h2 className="title-2">О себе</h2>
              <p>
 <p>Если Вас не удовлетворяет какая-то сфера жизни, вы не понимаете, чего хотите именно вы, соглашаетесь и терпите то, что вам не нравится; стыдитесь себя, своего тела, мыслей; за хорошее отношение к вам готовы «свернуть горы»; или вы боитесь людей, не можете выстроить коммуникацию, а, может, вы уже так устали от напряжения, что мечтаете, успокоиться и расслабиться.</p><p>Тогда приглашаю Вас в мир психотерапии.</p><p>Что позволит проработать даже самые глубокие травмы и переживания, изменит качество отношений и самой жизни, а также приведет к личностному росту и познанию себя.</p><p>Я работаю с клиентом на-равных, максимально уважительно и тепло.</p><p>Имею большой, результативный опыт работы с людьми с тревожно-депрессивным расстройством, депрессией, паническими атаками, булимией, различными психосоматическими заболеваниями (язва желудка и 12-перстной кишки, язвенный колит, гипертоническая болезнь, ревматоидный артрит, дерматит, бронхиальная астма, псориаз, синдром раздраженного кишечника, аутоиммунное заболевание, аллергия).</p><p>Помогаю в достижении поставленной цели по снижению веса без изнуряющих диет.</p><p>Часто ко мне приходят с запросами, касающихся проблем, связанных с работой и поднятием «денежного потолка», парных и родительских отношений.</p><p>Я применяю научно доказанные и экспериментально проверенные методы в мире психотерапии, интегрируя их для достижения максимальной эффективности, учитывая индивидуальные особенности клиента.</p><p>Регулярно повышаю свою квалификацию, обращаясь за опытом зарубежных коллег, слежу за новыми разработками в сфере доказательной психотерапии, посещаю конференции, на постоянной основе посещаю супервизии.</p><p>В работе придерживаюсь следующих принципов:</p><p>— конфиденциальность и анонимность;</p><p>— принятие и безоценочность;</p><p>— доверие и открытость;</p><p>— приверженность профессиональной этике;</p><p>— границы компетенции.</p><p>Имею опыт личной терапии как клиент, поэтому по себе знаю, что грамотная психотерапия способна избавить от страданий и преобразить жизнь.</p><p>Вы можете начать работу со мной, забронировав подходящее для Вас время консультации.</p><p className="title-2">Буду рада видеть Вас!</p>
              </p>
            </li>

          </ul>
        </div>
      </main>
    </>
  );
};

export default Home;
